Repository: rendiwijiatmoko/iOS-SelfPhotos
Catalog: ImmichApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Are you sure you want to delete this photo?
ar: هل أنت متأكد من رغبتك في حذف هذه الصورة؟
bg: Сигурни ли сте, че искате да изтриете тази снимка?
bn: আপনি কি নিশ্চিত যে এই ছবিটি মুছতে চান?
ca: Segur que vols eliminar aquesta foto?
cs: Opravdu chcete tuto fotku smazat?
da: Er du sikker på, at du vil slette dette foto?
de: Möchtest du dieses Foto wirklich löschen?
el: Θέλετε σίγουρα να διαγράψετε αυτή τη φωτογραφία;
es: ¿Seguro que quieres eliminar esta foto?
fa: مطمئنید می‌خواهید این عکس را حذف کنید؟
fi: Haluatko varmasti poistaa tämän kuvan?
fr: Voulez-vous vraiment supprimer cette photo ?
he: למחוק את התמונה הזאת?
hi: क्या आप वाकई इस फ़ोटो को हटाना चाहते हैं?
hr: Jeste li sigurni da želite izbrisati ovu fotografiju?
hu: Biztosan törölni szeretné ezt a fotót?
id: Anda yakin ingin menghapus foto ini?
it: Vuoi davvero eliminare questa foto?
ja: この写真を削除してもよろしいですか？
kk: Осы фотосуретті жойғыңыз келетініне сенімдісіз бе?
ko: 이 사진을 삭제하시겠습니까?
lt: Ar tikrai norite ištrinti šią nuotrauką?
ms: Adakah anda pasti mahu memadam foto ini?
nb: Er du sikker på at du vil slette dette bildet?
nl: Weet je zeker dat je deze foto wilt verwijderen?
pl: Czy na pewno chcesz usunąć to zdjęcie?
pt: Tem a certeza de que pretende eliminar esta foto?
ro: Sigur doriți să ștergeți această fotografie?
ru: Удалить эту фотографию?
sk: Naozaj chcete vymazať túto fotografiu?
sl: Ali ste prepričani, da želite izbrisati to fotografijo?
sv: Är du säker på att du vill radera det här fotot?
th: คุณแน่ใจหรือไม่ว่าต้องการลบรูปภาพนี้
tr: Bu fotoğrafı silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити це фото?
vi: Bạn có chắc chắn muốn xóa ảnh này không?
zh_hans: 确定要删除这张照片吗？
zh_hant: 確定要刪除這張相片嗎？

source: Are you sure you want to sign out?
ar: هل أنت متأكد أنك تريد تسجيل الخروج؟
bg: Наистина ли искате да излезете?
bn: আপনি কি সাইন আউট করতে নিশ্চিত?
ca: Segur que voleu tancar la sessió?
cs: Určitě se chcete odhlásit?
da: Er du sikker på, du vil logge ud?
de: Bist du dir sicher, dass du dich abmelden möchtest?
el: Είστε βέβαιοι ότι θέλετε να αποσυνδεθείτε;
es: ¿Estás seguro que quieres cerrar sesión?
fa: آیا از خروج اطمینان دارید؟
fi: Haluatko varmasti kirjautua ulos?
fr: Êtes-vous sûr(e) de vouloir vous déconnecter ?
he: האם את/ה בטוח/ה שברצונך להתנתק?
hi: क्या आप सुनिश्चित हैं कि आप लॉग आउट करना चाहते हैं?
hr: Jeste li sigurni da se želite odjaviti?
hu: Biztos, hogy ki szeretnél jelentkezni?
id: Yakin ingin keluar?
it: Sei sicuro di volerti disconnettere?
ja: サインアウトしますか？
kk: Шығуды қалайтыныңызға сенімдісіз бе?
ko: 정말 로그아웃하시겠습니까?
lt: Ar tikrai norite atsijungti?
ms: Adakah anda pasti untuk log keluar?
nb: Vil du virkelig logge ut?
nl: Weet je zeker dat je wilt uitloggen?
pl: Czy na pewno chcesz się wylogować?
pt: Tem certeza que deseja sair?
ro: Ești sigur că vrei să te deconectezi?
ru: Вы уверены, что хотите выйти?
sk: Skutočne sa chcete odhlásiť?
sl: Ste prepričani, da se želite odjaviti?
sv: Är du säker på att du vill logga ut?
th: คุณแน่ใจว่าอยากออกจากระบบ
tr: Çıkış yapmak istediğinize emin misiniz?
uk: Ви впевнені, що хочете вийти з облікового запису?
vi: Bạn có muốn đăng xuất?
zh_hans: 您确定要退出吗？
zh_hant: 您確定要登出嗎？

source: Assistive Access
ar: الوصول المساعد
bg: Подпомаган достъп
bn: সহায়ক অ্যাক্সেস
ca: Accés assistit
cs: Asistivní přístup
da: Forenklet adgang
de: Unterstützender Zugriff
el: Υποβοηθούμενη πρόσβαση
es: Acceso asistido
fa: دسترسی کمکی
fi: Avustettu käyttö
fr: Accès d’aide
he: גישה מסייעת
hi: सहायक एक्सेस
hr: Pomoćni pristup
hu: Kisegítő hozzáférés
id: Akses Bantuan
it: Accesso assistito
ja: アシスティブアクセス
kk: Көмекші қолжетімділік
ko: 보조 접근
lt: Pagalbinė prieiga
ms: Akses Bantuan
nb: Assistert tilgang
nl: Ondersteunende toegang
pl: Dostęp wspomagany
pt: Acesso assistido
ro: Acces asistiv
ru: Упрощенный доступ
sk: Asistovaný prístup
sl: Pomožni dostop
sv: Hjälpmedelsåtkomst
th: การช่วยเหลือการเข้าถึง
tr: Yardımcı Erişim
uk: Допоміжний доступ
vi: Truy cập hỗ trợ
zh_hans: 辅助访问
zh_hant: 輔助取用

source: Authentication is allowed only after the server version and capabilities pass this check.
ar: لا يُسمح بالمصادقة إلا بعد اجتياز إصدار الخادم وإمكاناته لهذا الفحص.
bg: Удостоверяването е разрешено само след като версията и възможностите на сървъра преминат тази проверка.
bn: সার্ভারের সংস্করণ ও সক্ষমতা এই পরীক্ষায় উত্তীর্ণ হওয়ার পরেই প্রমাণীকরণ করা যাবে।
ca: L'autenticació només es permet després que la versió i les capacitats del servidor superin aquesta comprovació.
cs: Ověření je povoleno až poté, co verze a funkce serveru úspěšně projdou touto kontrolou.
da: Godkendelse tillades først, når serverversionen og funktionerne har bestået denne kontrol.
de: Die Authentifizierung ist erst zulässig, nachdem Serverversion und Funktionen diese Prüfung bestanden haben.
el: Ο έλεγχος ταυτότητας επιτρέπεται μόνο αφού η έκδοση και οι δυνατότητες του διακομιστή περάσουν αυτόν τον έλεγχο.
es: La autenticación solo se permite después de que la versión y las capacidades del servidor superen esta comprobación.
fa: احراز هویت فقط پس از تأیید نسخه و قابلیت‌های سرور در این بررسی مجاز است.
fi: Tunnistautuminen sallitaan vasta, kun palvelimen versio ja ominaisuudet läpäisevät tämän tarkistuksen.
fr: L’authentification n’est autorisée qu’après validation de la version et des fonctionnalités du serveur.
he: האימות יתאפשר רק לאחר שגרסת השרת והיכולות שלו יעברו את הבדיקה הזאת.
hi: सर्वर संस्करण और क्षमताओं के यह जाँच पास करने के बाद ही प्रमाणीकरण की अनुमति है।
hr: Autentikacija je dopuštena tek nakon što verzija i mogućnosti poslužitelja prođu ovu provjeru.
hu: A hitelesítés csak akkor engedélyezett, ha a szerver verziója és képességei megfelelnek ennek az ellenőrzésnek.
id: Autentikasi hanya diizinkan setelah versi dan kemampuan server lolos pemeriksaan ini.
it: L'autenticazione è consentita solo dopo che la versione e le funzionalità del server hanno superato questo controllo.
ja: サーバーのバージョンと機能がこの確認に合格した場合にのみ認証できます。
kk: Аутентификацияға сервер нұсқасы мен мүмкіндіктері осы тексерістен өткеннен кейін ғана рұқсат етіледі.
ko: 서버 버전과 기능이 이 검사를 통과한 후에만 인증할 수 있습니다.
lt: Tapatybę patvirtinti leidžiama tik tada, kai serverio versija ir galimybės atitinka šio patikrinimo reikalavimus.
ms: Pengesahan hanya dibenarkan selepas versi dan keupayaan pelayan melepasi pemeriksaan ini.
nb: Autentisering tillates først etter at serverversjonen og funksjonene har bestått denne kontrollen.
nl: Authenticatie is pas toegestaan nadat de serverversie en -mogelijkheden deze controle hebben doorstaan.
pl: Uwierzytelnianie jest dozwolone dopiero po pomyślnym sprawdzeniu wersji i możliwości serwera.
pt: A autenticação só é permitida depois de a versão e as capacidades do servidor passarem nesta verificação.
ro: Autentificarea este permisă numai după ce versiunea și capacitățile serverului trec această verificare.
ru: Аутентификация разрешается только после успешной проверки версии и возможностей сервера.
sk: Overenie je povolené až po úspešnej kontrole verzie a možností servera.
sl: Preverjanje pristnosti je dovoljeno šele, ko različica in zmožnosti strežnika uspešno prestanejo to preverjanje.
sv: Autentisering tillåts först när serverversionen och funktionerna har klarat den här kontrollen.
th: อนุญาตให้ยืนยันตัวตนได้ต่อเมื่อเวอร์ชันและความสามารถของเซิร์ฟเวอร์ผ่านการตรวจสอบนี้แล้วเท่านั้น
tr: Kimlik doğrulamaya yalnızca sunucu sürümü ve özellikleri bu denetimi geçtikten sonra izin verilir.
uk: Автентифікація дозволяється лише після успішної перевірки версії та можливостей сервера.
vi: Chỉ cho phép xác thực sau khi phiên bản và khả năng của máy chủ vượt qua bước kiểm tra này.
zh_hans: 只有服务器版本和功能通过此检查后，才能进行身份验证。
zh_hant: 只有伺服器版本和功能通過此檢查後，才能進行驗證。

source: Automatic backup is paused
ar: تم إيقاف النسخ الاحتياطي التلقائي مؤقتًا
bg: Автоматичното архивиране е поставено на пауза
bn: স্বয়ংক্রিয় ব্যাকআপ বিরত আছে
ca: La còpia de seguretat automàtica està en pausa
cs: Automatické zálohování je pozastaveno
da: Automatisk sikkerhedskopiering er sat på pause
de: Automatische Sicherung ist pausiert
el: Η αυτόματη δημιουργία αντιγράφων ασφαλείας έχει τεθεί σε παύση
es: La copia de seguridad automática está en pausa
fa: پشتیبان‌گیری خودکار متوقف شده است
fi: Automaattinen varmuuskopiointi on keskeytetty
fr: La sauvegarde automatique est en pause
he: הגיבוי האוטומטי מושהה
hi: स्वचालित बैकअप रोका गया है
hr: Automatsko sigurnosno kopiranje je pauzirano
hu: Az automatikus biztonsági mentés szünetel
id: Pencadangan otomatis dijeda
it: Il backup automatico è in pausa
ja: 自動バックアップは一時停止中です
kk: Автоматты сақтық көшірме кідіртілді
ko: 자동 백업이 일시 정지됨
lt: Automatinis atsarginių kopijų kūrimas pristabdytas
ms: Sandaran automatik dijeda
nb: Automatisk sikkerhetskopiering er satt på pause
nl: Automatische back-up is gepauzeerd
pl: Automatyczna kopia zapasowa jest wstrzymana
pt: A cópia de segurança automática está em pausa
ro: Copia de siguranță automată este întreruptă
ru: Автоматическое резервное копирование приостановлено
sk: Automatické zálohovanie je pozastavené
sl: Samodejno varnostno kopiranje je začasno ustavljeno
sv: Automatisk säkerhetskopiering är pausad
th: หยุดการสำรองข้อมูลอัตโนมัติชั่วคราว
tr: Otomatik yedekleme duraklatıldı
uk: Автоматичне резервне копіювання призупинено
vi: Đã tạm dừng sao lưu tự động
zh_hans: 自动备份已暂停
zh_hant: 自動備份已暫停

source: Available
ar: متوفر
bg: Налично
bn: উপলভ্য
ca: Disponible
cs: Dostupné
da: Tilgængelig
de: Verfügbar
el: Διαθέσιμο
es: Disponible
fa: در دسترس
fi: Käytettävissä
fr: Disponible
he: זמין
hi: उपलब्ध
hr: Dostupno
hu: Elérhető
id: Tersedia
it: Disponibile
ja: 利用可能
kk: Қолжетімді
ko: 사용 가능
lt: Pasiekiama
ms: Tersedia
nb: Tilgjengelig
nl: Beschikbaar
pl: Dostępne
pt: Disponível
ro: Disponibil
ru: Доступно
sk: K dispozícii
sl: Na voljo
sv: Tillgängligt
th: พร้อมใช้งาน
tr: Kullanılabilir
uk: Доступно
vi: Khả dụng
zh_hans: 可用
zh_hant: 可用

source: Back Up Photos
ar: نسخ الصور احتياطيًا
bg: Архивиране на снимки
bn: ছবি ব্যাকআপ করুন
ca: Fes una còpia de seguretat de les fotos
cs: Zálohovat fotky
da: Sikkerhedskopiér fotos
de: Fotos sichern
el: Αντίγραφα ασφαλείας φωτογραφιών
es: Crear copia de seguridad de las fotos
fa: پشتیبان‌گیری از عکس‌ها
fi: Varmuuskopioi kuvat
fr: Sauvegarder les photos
he: גיבוי תמונות
hi: फ़ोटो का बैकअप लें
hr: Sigurnosno kopiraj fotografije
hu: Fotók biztonsági mentése
id: Cadangkan Foto
it: Esegui il backup delle foto
ja: 写真をバックアップ
kk: Фотосуреттердің сақтық көшірмесін жасау
ko: 사진 백업
lt: Kurti nuotraukų atsargines kopijas
ms: Sandarkan Foto
nb: Sikkerhetskopier bilder
nl: Back-up van foto's maken
pl: Utwórz kopię zapasową zdjęć
pt: Criar cópia de segurança das fotos
ro: Creați o copie de siguranță a fotografiilor
ru: Создать резервную копию фотографий
sk: Zálohovať fotografie
sl: Varnostno kopiraj fotografije
sv: Säkerhetskopiera foton
th: สำรองข้อมูลรูปภาพ
tr: Fotoğrafları Yedekle
uk: Створити резервну копію фото
vi: Sao lưu ảnh
zh_hans: 备份照片
zh_hant: 備份相片

source: Backing Up
ar: جارٍ النسخ الاحتياطي
bg: Архивиране
bn: ব্যাকআপ হচ্ছে
ca: S'està fent la còpia de seguretat
cs: Zálohování
da: Sikkerhedskopierer
de: Sicherung läuft
el: Δημιουργία αντιγράφων ασφαλείας
es: Creando copia de seguridad
fa: در حال پشتیبان‌گیری
fi: Varmuuskopioidaan
fr: Sauvegarde en cours
he: מתבצע גיבוי
hi: बैकअप लिया जा रहा है
hr: Sigurnosno kopiranje
hu: Biztonsági mentés folyamatban
id: Mencadangkan
it: Backup in corso
ja: バックアップ中
kk: Сақтық көшірме жасалуда
ko: 백업 중
lt: Kuriama atsarginė kopija
ms: Menyandarkan
nb: Sikkerhetskopierer
nl: Back-up maken
pl: Tworzenie kopii zapasowej
pt: A criar cópia de segurança
ro: Se creează copia de siguranță
ru: Резервное копирование
sk: Zálohuje sa
sl: Varnostno kopiranje
sv: Säkerhetskopierar
th: กำลังสำรองข้อมูล
tr: Yedekleniyor
uk: Резервне копіювання
vi: Đang sao lưu
zh_hans: 正在备份
zh_hant: 正在備份

# Backing up %lld of %lld…
source: Backing up %1$lld of %2$lld…
ar: جارٍ نسخ %1$lld من أصل %2$lld احتياطيًا…
bg: Архивиране на %1$lld от %2$lld…
bn: %2$lldটির মধ্যে %1$lldটি ব্যাকআপ হচ্ছে…
ca: S'està fent la còpia de seguretat de %1$lld de %2$lld…
cs: Zálohuje se %1$lld z %2$lld…
da: Sikkerhedskopierer %1$lld af %2$lld…
de: %1$lld von %2$lld werden gesichert…
el: Δημιουργία αντιγράφων για %1$lld από %2$lld…
es: Creando copia de seguridad de %1$lld de %2$lld…
fa: در حال پشتیبان‌گیری از %1$lld مورد از %2$lld…
fi: Varmuuskopioidaan %1$lld/%2$lld…
fr: Sauvegarde de %1$lld sur %2$lld…
he: מתבצע גיבוי של %1$lld מתוך %2$lld…
hi: %2$lld में से %1$lld का बैकअप लिया जा रहा है…
hr: Sigurnosno kopiranje %1$lld od %2$lld…
hu: %1$lld / %2$lld biztonsági mentése…
id: Mencadangkan %1$lld dari %2$lld…
it: Backup di %1$lld su %2$lld…
ja: %2$lld件中%1$lld件をバックアップ中…
kk: %2$lld элементтің %1$lld сақтық көшірмесі жасалуда…
ko: %1$lld/%2$lld개 백업 중…
lt: Kuriama %1$lld iš %2$lld atsarginė kopija…
ms: Menyandarkan %1$lld daripada %2$lld…
nb: Sikkerhetskopierer %1$lld av %2$lld…
nl: Back-up maken van %1$lld van %2$lld…
pl: Tworzenie kopii zapasowej %1$lld z %2$lld…
pt: A criar cópia de segurança de %1$lld de %2$lld…
ro: Se creează copia de siguranță pentru %1$lld din %2$lld…
ru: Резервное копирование: %1$lld из %2$lld…
sk: Zálohuje sa %1$lld z %2$lld…
sl: Varnostno kopiranje: %1$lld od %2$lld…
sv: Säkerhetskopierar %1$lld av %2$lld…
th: กำลังสำรองข้อมูล %1$lld จาก %2$lld…
tr: %1$lld / %2$lld yedekleniyor…
uk: Резервне копіювання: %1$lld із %2$lld…
vi: Đang sao lưu %1$lld/%2$lld…
zh_hans: 正在备份 %1$lld/%2$lld…
zh_hant: 正在備份 %1$lld/%2$lld…

source: Backup
ar: النسخ الاحتياطي
bg: Архивиране
bn: ব্যাকআপ
ca: Còpia de seguretat
cs: Záloha
da: Sikkerhedskopi
de: Sicherung
el: Αντίγραφο ασφαλείας
es: Copia de seguridad
fa: پشتیبان‌گیری
fi: Varmuuskopiointi
fr: Sauvegarde
he: גיבוי
hi: बैकअप
hr: Sigurnosna kopija
hu: Biztonsági mentés
id: Cadangan
ja: バックアップ
kk: Сақтық көшірме
ko: 백업
lt: Atsarginė kopija
ms: Sandaran
nb: Sikkerhetskopi
pl: Kopia zapasowa
pt: Cópia de segurança
ro: Copie de siguranță
ru: Резервное копирование
sk: Záloha
sl: Varnostna kopija
sv: Säkerhetskopiering
th: ข้อมูลสำรอง
tr: Yedekleme
uk: Резервне копіювання
vi: Sao lưu
zh_hans: 备份
zh_hant: 備份

source: Backup Albums
ar: ألبومات احتياطية
bg: Архивиране на албуми
bn: ব্যাকআপ অ্যালবামসমূহ
ca: Còpia al servidor dels àlbums
cs: Zálohovaná alba
da: Sikkerhedskopiér albummer
de: Gesicherte Alben
el: Δημιουργία αντιγράφων ασφαλείας άλμπουμ
es: Álbumes de copia de seguridad
fa: آلبوم‌های پشتیبان‌گیری
fi: Varmuuskopioi albumit
fr: Sauvegarder les albums
he: אלבומים לגיבוי
hi: बैकअप एल्बम
hr: Sigurnosno kopiranje albuma
hu: Albumok biztonsági mentése
id: Cadangkan Album
it: Backup Album
ja: アルバム
kk: Сақтық көшірме альбомдары
ko: 백업할 앨범
lt: Atsarginės kopijos albumai
ms: Buat Sandaran Album
nb: Sikkerhetskopier album
pl: Albumy z włączoną kopią zapasową
pt: Fazer cópia de segurança dos Álbuns
ro: Backup albume
ru: Альбомы
sk: Zálohované albumy
sl: Varnostno kopiranje albumov
sv: Säkerhetskopiera album
th: สำรองข้อมูลอัลบั้ม
tr: Yedekleme Albümleri
uk: Резервне копіювання альбомів
vi: Album sao lưu
zh_hans: 备份相册
zh_hant: 備份相簿

source: Backup Albums Synchronization
ar: مزامنة ألبومات النسخ الاحتياطي
bg: Синхронизиране на архивите
bn: ব্যাকআপ অ্যালবাম সমন্বয়
ca: Sincronització de la còpia al servidor d’àlbums
cs: Synchronizace zálohovaných alb
da: Synkronisering af backupalbums
de: Synchronisation der Sicherungsalben
el: Συγχρονισμός Αντιγράφων Ασφαλείας Άλμπουμ
es: Sincronización de álbumes de respaldo
fa: همگام‌سازی آلبوم‌های پشتیبان‌گیری
fi: Varmuuskopioitujen albumeiden synkronointi
fr: Sauvegarde de la Synchronisation des Albums
he: סנכרון אלבומי גיבוי
hi: बैकअप एल्बम का सिंक्रोनाइज़ेशन
hr: Sinkronizacija Sigurnosnih Kopija Albuma
hu: Biztonsági mentés albumok szinkronizálása
id: Sinkronisasi Cadangan Album
it: Sincronizzazione album di backup
ja: アルバム同期状態をバックアップ
kk: Сақтық көшірме альбомдарын синхрондау
ko: 앨범 동기화 백업
lt: Atsarginių kopijų Albumų Sinchronizacija
ms: Penyegerakan Album Sandaran
nb: Synkronisering av sikkerhetskopialbum
nl: Backup Albums Synchronisatie
pl: Synchronizacja kopii zapasowych albumów
pt: Cópia de Segurança de Sincronização de Álbuns
ro: Sincronizarea albumelor de rezervă
ru: Синхронизация альбомов
sk: Synchronizácia zálohovaných albumov
sl: Sinhronizacija varnostnih kopij albumov
sv: Albumsynkronisering
th: การซิงก์อัลบั้มสำรองข้อมูล
tr: Albüm Yedeklerini Eşitleme
uk: Синхронізація резервних копій альбомів
vi: Đồng bộ hóa bản sao lưu album
zh_hans: 备份相册同步
zh_hant: 備份相簿同步

source: Backup Complete
ar: اكتمل النسخ الاحتياطي
bg: Архивирането завърши
bn: ব্যাকআপ সম্পন্ন
ca: Còpia de seguretat completada
cs: Zálohování dokončeno
da: Sikkerhedskopiering fuldført
de: Sicherung abgeschlossen
el: Η δημιουργία αντιγράφων ολοκληρώθηκε
es: Copia de seguridad completada
fa: پشتیبان‌گیری کامل شد
fi: Varmuuskopiointi valmis
fr: Sauvegarde terminée
he: הגיבוי הושלם
hi: बैकअप पूरा हुआ
hr: Sigurnosno kopiranje dovršeno
hu: A biztonsági mentés kész
id: Pencadangan Selesai
it: Backup completato
ja: バックアップ完了
kk: Сақтық көшірме аяқталды
ko: 백업 완료
lt: Atsarginė kopija sukurta
ms: Sandaran Selesai
nb: Sikkerhetskopiering fullført
nl: Back-up voltooid
pl: Kopia zapasowa gotowa
pt: Cópia de segurança concluída
ro: Copie de siguranță finalizată
ru: Резервное копирование завершено
sk: Zálohovanie bolo dokončené
sl: Varnostno kopiranje je končano
sv: Säkerhetskopieringen är klar
th: สำรองข้อมูลเสร็จสมบูรณ์
tr: Yedekleme Tamamlandı
uk: Резервне копіювання завершено
vi: Sao lưu hoàn tất
zh_hans: 备份完成
zh_hant: 備份完成

source: Backup Error
ar: خطأ في النسخ الاحتياطي
bg: Грешка при архивиране
bn: ব্যাকআপ ত্রুটি
ca: Error de còpia de seguretat
cs: Chyba zálohování
da: Fejl ved sikkerhedskopiering
de: Sicherungsfehler
el: Σφάλμα αντιγράφων ασφαλείας
es: Error de copia de seguridad
fa: خطای پشتیبان‌گیری
fi: Varmuuskopiointivirhe
fr: Erreur de sauvegarde
he: שגיאת גיבוי
hi: बैकअप त्रुटि
hr: Pogreška sigurnosnog kopiranja
hu: Biztonsági mentési hiba
id: Kesalahan Pencadangan
it: Errore di backup
ja: バックアップエラー
kk: Сақтық көшірме қатесі
ko: 백업 오류
lt: Atsarginės kopijos klaida
ms: Ralat Sandaran
nb: Feil ved sikkerhetskopiering
nl: Back-upfout
pl: Błąd kopii zapasowej
pt: Erro na cópia de segurança
ro: Eroare la copia de siguranță
ru: Ошибка резервного копирования
sk: Chyba zálohovania
sl: Napaka varnostnega kopiranja
sv: Säkerhetskopieringsfel
th: ข้อผิดพลาดในการสำรองข้อมูล
tr: Yedekleme Hatası
uk: Помилка резервного копіювання
vi: Lỗi sao lưu
zh_hans: 备份错误
zh_hant: 備份錯誤

source: Backup Failed
ar: فشل النسخ الاحتياطي
bg: Архивирането е неуспешно
bn: ব্যাকআপ ব্যর্থ হয়েছে
ca: La còpia de seguretat ha fallat
cs: Zálohování se nezdařilo
da: Sikkerhedskopiering mislykkedes
de: Sicherung fehlgeschlagen
el: Η δημιουργία αντιγράφων απέτυχε
es: La copia de seguridad ha fallado
fa: پشتیبان‌گیری ناموفق بود
fi: Varmuuskopiointi epäonnistui
fr: Échec de la sauvegarde
he: הגיבוי נכשל
hi: बैकअप विफल रहा
hr: Sigurnosno kopiranje nije uspjelo
hu: A biztonsági mentés sikertelen
id: Pencadangan Gagal
it: Backup non riuscito
ja: バックアップに失敗しました
kk: Сақтық көшірме сәтсіз аяқталды
ko: 백업 실패
lt: Nepavyko sukurti atsarginės kopijos
ms: Sandaran Gagal
nb: Sikkerhetskopiering mislyktes
nl: Back-up mislukt
pl: Tworzenie kopii zapasowej nie powiodło się
pt: A cópia de segurança falhou
ro: Copia de siguranță a eșuat
ru: Не удалось создать резервную копию
sk: Zálohovanie zlyhalo
sl: Varnostno kopiranje ni uspelo
sv: Säkerhetskopieringen misslyckades
th: การสำรองข้อมูลล้มเหลว
tr: Yedekleme Başarısız Oldu
uk: Не вдалося виконати резервне копіювання
vi: Sao lưu thất bại
zh_hans: 备份失败
zh_hant: 備份失敗

source: Backup Finished with Errors
ar: اكتمل النسخ الاحتياطي مع وجود أخطاء
bg: Архивирането завърши с грешки
bn: ত্রুটিসহ ব্যাকআপ সম্পন্ন হয়েছে
ca: La còpia de seguretat ha acabat amb errors
cs: Zálohování skončilo s chybami
da: Sikkerhedskopiering afsluttet med fejl
de: Sicherung mit Fehlern abgeschlossen
el: Η δημιουργία αντιγράφων ολοκληρώθηκε με σφάλματα
es: Copia de seguridad finalizada con errores
fa: پشتیبان‌گیری با خطا پایان یافت
fi: Varmuuskopiointi valmistui virheiden kanssa
fr: Sauvegarde terminée avec des erreurs
he: הגיבוי הסתיים עם שגיאות
hi: बैकअप त्रुटियों के साथ पूरा हुआ
hr: Sigurnosno kopiranje završilo je s pogreškama
hu: A biztonsági mentés hibákkal fejeződött be
id: Pencadangan Selesai dengan Kesalahan
it: Backup terminato con errori
ja: バックアップがエラーを伴って完了しました
kk: Сақтық көшірме қателермен аяқталды
ko: 오류와 함께 백업 완료
lt: Atsarginės kopijos kūrimas baigtas su klaidomis
ms: Sandaran Selesai dengan Ralat
nb: Sikkerhetskopiering fullført med feil
nl: Back-up voltooid met fouten
pl: Tworzenie kopii zapasowej zakończone z błędami
pt: Cópia de segurança concluída com erros
ro: Copia de siguranță s-a finalizat cu erori
ru: Резервное копирование завершено с ошибками
sk: Zálohovanie bolo dokončené s chybami
sl: Varnostno kopiranje je končano z napakami
sv: Säkerhetskopieringen slutfördes med fel
th: สำรองข้อมูลเสร็จสิ้นโดยมีข้อผิดพลาด
tr: Yedekleme Hatalarla Tamamlandı
uk: Резервне копіювання завершено з помилками
vi: Sao lưu hoàn tất nhưng có lỗi
zh_hans: 备份已完成，但出现错误
zh_hant: 備份已完成，但發生錯誤
